<?php

return [
    [
        'name' => 'أ. مازن بن سليمان السيف',
        'title' => 'مدير خدمات التشغيل والإدارة',
        'image' => 'mazen-alsaif.jpg',
        'bio' => 'ستشار شرعي حاصل على الزمالة في فقه المالية الإسلامية، يتمتع بخبرة في إدارة المشاريع والأوقاف. شغل منصب عضو ومقرر اللجنة التنفيذية للأوقاف في غرفة الرياض، وأسهم في تأسيس شركة دوحة الأفكار للتعليم وإدارة مشاريع غير ربحية.',
    ],
    [
        'name' => 'م. عبدالمجيد بن بدر العسكر',
        'title' => 'مستشار مشاريع تقنية',
        'image' => 'abdulmajeed-alaskar.jpg',
        'bio' => 'خبير تطوير الأعمال وإدارة المشاريع الرقمية، وقائد فريق محترف في الانظمة. يشغل منصب المدير التنفيذي لشركة فَرادة، وله خبرة واسعة في المشاريع الرقمية والاستراتيجيات التنظيمية.',
    ],
    [
        'name' => 'أ. صالح بن أحمد السيف',
        'title' => 'مستشار شرعي وقانوني',
        'image' => 'saleh-alsaif.jpg',
        'bio' => 'باحث ماجستير في الفقه المقارن بالمَعهد العالي للقضاء، ومستشار شرعي وقانوني لدى شركة استثمار المستقبل القابضة. يتمتع بخبرة في الاستشارات القانونية وصياغة الوثائق الوقفية.',
    ],
    [
        'name' => 'أ. محمد بن صالح العمرو',
        'title' => 'مستشار شرعي وقانوني',
        'image' => 'mohammed-alamro.jpg',
        'bio' => ' باحث دكتوراه في الفقه، ومستشار شرعي وقانوني في شركة استثمار المستقبل القابضة، يتمتع بخبرة واسعة في العقود والوثائق الوقفية والتمويل الإسلامي.',
    ],
    [
        'name' => 'أ. عمر بن حمد أبابطين',
        'title' => 'مستشار شرعي وقانوني',
        'image' => 'omar-ababtain.jpg',
        'bio' => 'باحث ماجستير في الأنظمة من المعهد العالي للقضاء، وحاصل على زمالة المستشار الوقفي وأخصائي الأوقاف. يعمل مستشاراً شرعيًا وقانونيّا لدى شركة استثمار المستقبل القابضة.',
    ],
    // [
    //     'name' => 'معاذ العبيدي',
    //     'title' => 'مستشار خبير',
    //     'image' => 'moath-alobaidi.jpg',
    //     'bio' => 'خبير في تطوير الكفاءات البشرية وبناء الفرق في المنظمات غير الربحية.',
    // ],
    // [
    //     'name' => 'عبدالعزيز الزعاقي',
    //     'title' => 'مستشار خبير',
    //     'image' => 'abdulaziz-alzaaqi.jpg',
    //     'bio' => 'مستشار في ريادة الأعمال الاجتماعية وتوظيف الأوقاف في التنمية.',
    // ],
    // [
    //     'name' => 'عبداللطيف الدليجان',
    //     'title' => 'مستشار خبير',
    //     'image' => 'abdullatif-aldulijan.jpg',
    //     'bio' => 'خبير في الهندسة المالية وتصميم الصناديق الاستثمارية الوقفية.',
    // ],
    // [
    //     'name' => 'د. إبراهيم الخميس',
    //     'title' => 'مستشار خبير',
    //     'image' => 'ebrahim-alkhamis.jpg',
    //     'bio' => 'خبير متخصص في استراتيجيات الأوقاف والمصارف الوقفية المبتكرة.',
    // ],
    // [
    //     'name' => 'أ. يوسف السديس',
    //     'title' => 'محامي ومستشار قانوني في الأوقاف',
    //     'image' => 'yousef-alsudais.jpg',
    //     'bio' => 'مستشار مالي وإداري ذو خبرة واسعة في تطوير القطاع غير الربحي.',
    // ],
    // [
    //     'name' => 'أ. صالح النجيدي',
    //     'title' => 'مستشار خبير',
    //     'image' => 'saleh-alnujidi.jpg',
    //     'bio' => 'متخصص في الحوكمة الوقفية وإدارة المؤسسات المانحة.',
    // ],[
    //     'name' => 'عبدالرحمن السلمي',
    //     'title' => 'مستشار خبير',
    //     'image' => 'abdulrahman-alsulami.jpg',
    //     'bio' => 'خبير في التحول الرقمي وتطوير الأنظمة لمؤسسات القطاع الثالث.',
    // ],
    // [
    //     'name' => 'سعد العوشن',
    //     'title' => 'مستشار خبير',
    //     'image' => 'saad-aloushan.jpg',
    //     'bio' => 'متخصص في تطوير المبادرات النوعية والبرامج التنموية المستدامة.',
    // ],
    // [
    //     'name' => 'عبدالعزيز العوهلي',
    //     'title' => 'مستشار خبير',
    //     'image' => 'abdulaziz-alowahli.jpg',
    //     'bio' => 'خبير في المحاسبة والتدقيق المالي للمنشآت الوقفية.',
    // ],

];
