<?php

return [
    [
        'name' => 'د. إبراهيم بن عبدالعزيز الخميس',
        'title' => 'مستشار في الحوكمة',
        'image' => 'ebrahim-alkhamis.jpg',
        'bio' => 'الرئيس التنفيذي لشركة استثمار المستقبل القابضة، يقود استراتيجيات النمو والتوسع بخبرة في التخطيط الاستراتيجي والحوكمة. حاصل على دكتوراه في التخطيط الاستراتيجي وخبير معتمد في حوكمة الشركات (ICCGO)، ويتمتع بخبرة في تطوير المنظمات غير الربحية وابتكار الحلول الإدارية.',
    ],
    [
        'name' => 'أ. يوسف بن صالح السديس',
        'title' => 'محامي ومستشار شرعي وقانوني',
        'image' => 'yousef-alsudais.jpg',
        'bio' => 'يشغل منصب نائب الرئيس التنفيذي لشركة استثمار المستقبل القابضة، وهو محامٍ ومستشار قانوني بخبرة تتجاوز 15 عامًا في القطاع الوقفي وتطوير حلولِه الاستثمارية. مهتم بتقديم دورات متخصصة في صياغة وثيقة الوقف وتأسيس الأوقاف الناجحة.',
    ],
    [
        'name' => 'أ. صالح بن عبدالله النجيدي',
        'title' => 'مستشار إداري',
        'image' => 'saleh-alnujidi.jpg',
        'bio' => 'يشغل منصب مدير الخدمات المشتركة في استثمار المستقبل القابضة، حاصل على ماجستير إدارة الأعمال، ويتمتع بخبرة في القطاع الوقفي وقيادة البرامج والمبادرات. حاصل على PMP وشهادات متخصصة، وأسهم في مشاريع ودراسات نوعية في الاستثمار الوقفي والقطاع غير الربحي.',
    ],
    [
        'name' => 'أ. مازن بن سليمان السيف',
        'title' => 'مستشار شرعي',
        'image' => 'mazen-alsaif.jpg',
        'bio' => 'مستشار شرعي حاصل على الزمالة في فقه المالية الإسلامية، يتمتع بخبرة في إدارة المشاريع والأوقاف. شغل منصب عضو ومقرر اللجنة التنفيذية للأوقاف في غرفة الرياض، وأسهم في تأسيس شركة دوحة الأفكار للتعليم وإدارة مشاريع غير ربحية.',
    ],
    [
        'name' => 'م. عبدالمجيد بن بدر العسكر',
        'title' => 'مستشار مشاريع تقنية',
        'image' => 'abdulmajeed-alaskar.jpg',
        'bio' => 'خبير تطوير الأعمال وإدارة المشاريع الرقمية، وقائد فريق محترف في الانظمة. يشغل منصب المدير التنفيذي لشركة فَرادة، وله خبرة واسعة في المشاريع الرقمية والاستراتيجيات التنظيمية.',
    ],    [
        'name' => 'أ. محمد بن صالح العمرو',
        'title' => 'محامي ومستشار شرعي وقانوني',
        'image' => 'mohammed-alamro.jpg',
        'bio' => ' باحث دكتوراه في الفقه، ومستشار شرعي وقانوني في شركة استثمار المستقبل القابضة، يتمتع بخبرة واسعة في العقود والوثائق الوقفية والتمويل الإسلامي.',
    ],
    [
        'name' => 'أ. عمر بن حمد أبابطين',
        'title' => 'محامي ومستشار شرعي وقانوني',
        'image' => 'omar-ababtain.jpg',
        'bio' => 'باحث ماجستير في الأنظمة من المعهد العالي للقضاء، وحاصل على زمالة المستشار الوقفي وأخصائي الأوقاف. يعمل مستشاراً شرعيًا وقانونيّا لدى شركة استثمار المستقبل القابضة.',
    ],

    [
        'name' => 'أ. صالح بن أحمد السيف',
        'title' => 'مستشار شرعي وقانوني',
        'image' => 'saleh-alsaif.jpg',
        'bio' => 'باحث ماجستير في الفقه المقارن بالمَعهد العالي للقضاء، ومستشار شرعي وقانوني لدى شركة استثمار المستقبل القابضة. يتمتع بخبرة في الاستشارات القانونية وصياغة الوثائق الوقفية.',
    ],
    [
        'name' => 'م. عبدالعزيز بن إبراهيم الزعاقي',
        'title' => 'مستشار مشاريع تقنية',
        'image' => 'abdulaziz-alzaaqi.jpg',
        'bio' => 'مدير منتجات في شركة فرادة التابعة لشركة استثمار المستقبل القابضة ، يقود تطوير منصات رقمية متخصصة في القطاع غير الربحي، من أبرزها منصة حباء لإدارة المنح. يمتلك خبرة تجمع بين إدارة المنتجات والتطوير التقني الخاص بالقطاع الوقفي .',
    ],
    [
        'name' => 'أ. عبداللطيف بن عيسى الدليجان',
        'title' => 'مستشار في التسويق والإعلام',
        'image' => 'abdullatif-aldulijan.jpg',
        'bio' => 'أخصائي التسويق والإعلام في شركة استثمار المستقبل القابضة، يتمتع بخبرة تراكمية في إدارة الظهور الإعلامي،  وإعداد الخطط الاتصالية والتسويقية ، وصناعة المحتوى الرقمي وفق أحدث التكتيكات التسويقية.',
    ],
    [
        'name' => 'أ. عبدالرحمن بن عبدالقوي السلمي',
        'title' => 'مستشار في العلاقات والتسويق ',
        'image' => 'abdulrahman-alsulami.jpg',
        'bio' => 'أخصائي العلاقات والتسويق في شركة استثمار المستقبل القابضة، و يتمتع بخبرة  تراكمية في إعداد الخطط والاستراتيجيات التسويقية، مهتم في إدارة العلاقات واستثمارها، وهو مستشار في التسويق لعدة جهات.',
    ],
    [
        'name' => 'أ. سعد بن عيسى العوشن',
        'title' => 'مستشار في المبيعات',
        'image' => 'saad-aloushan.jpg',
        'bio' => 'مدير المبيعات في شركة استثمار المستقبل القابضة، ويتمتع بخبرة تراكمية في إدارة العمليات البيعية والتخطيط التنفيذي والإعداد الفني للملفات التسويقية.',
    ],
    [
        'name' => 'أ. عبدالعزيز بن كمال العوهلي',
        'title' => 'مستشار في العقود والشراكات',
        'image' => 'abdulaziz-alowahli.jpg',
        'bio' => 'مدير العقود والشراكات في شركة استثمار المستقبل القابضة، ويتمتع بخبرة قانونية في إدارة العقود.',
    ],
    [
        'name' => 'أ.معاذ بن عبدالله الشمسان',
        'title' => 'مستشار تطوير في المشاريع الوقفية ',
        'image' => 'alshamsan.png',
        'bio' => 'مستشار تطوير في المشاريع الوقفية والقطاع الخيري، يتمتع بخبرة مميزة في الصناديق الوقفية العائلية.' 
    ],
    [
        'name' => 'أ.فيصل بن فرح الهجلة',
        'title' => 'مستشار ومقيم للحوكمة',
        'image' => 'alhajelh.png',
        'bio' => 'مستشار ومقيم للحوكمة والقدرات المؤسسية في المركز الوطني لتنمية القطاع غير الربحي، حاصل على درجة الماجستير في إدارة المخاطر.',
    ],
    [
        'name' => 'أ. معاذ بن عبدالرحمن العبيدي',
        'title' => 'مستشار في إدارة التشغيل ',
        'image' => 'moath-alobaidi.jpg',
        'bio' => 'يشغل منصب مدير الخدمات التشغيلية في شركة مجالس النظارة التابعة  لمنظومة استثمار المستقبل القابضة، يتمتع بخبرة تراكمية في إدارة التشغيل للمشاريع الوقفية.',
    ],

    

];
